/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "行動帳號偏好設定⋯";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "永不同步個人專屬";

/* menu item, account sync status = currently checking account */
"Checking..." = "正在檢查⋯";

/* menu item, account sync status = currently this file path */
"Checking path" = "正在檢查“%@”";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "上一次個人專屬同步時間： %@";

/* menu item to sync your account now */
"Sync Account Now" = "立即同步個人專屬";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "同步⋯";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "正在同步項目 %@ / %@ – 已完成 %@%%。";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "正在同步 %@ / %@ – 已完成 %@%%。";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ byte";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "正在整理⋯";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "正在取消⋯";

/* menu item, account sync status = finishing sync */
"Finishing..." = "即將完成⋯";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "解決衝突⋯";

/* menu item, show sync status dialog */
"Sync Status" = "個人專屬同步狀態⋯";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "發生 1 個同步衝突";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "發生 %@ 個同步衝突";

/* menu item, one sync error */
"There is 1 Sync Error" = "發生 1 個同步錯誤";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "發生 %@ 個同步錯誤";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "發生 1 個同步衝突和 1 個同步錯誤";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "發生 1 個同步衝突和 %@ 個同步錯誤";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "發生 %@ 個同步衝突和 1 個同步錯誤";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "發生 %@ 個同步衝突和 %@ 個同步錯誤";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "發生 %@ 個同步衝突和錯誤";


/* menu item, review conflicts */
"Review Conflicts Now..." = "查看衝突⋯";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "查看衝突和錯誤⋯";

/* menu item, review conflicts */
"Review Errors Now..." = "查看錯誤⋯";


